<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
	
<html lang="ja">
<head>
    <meta http-equiv="Content-Type" content="text/html" charset="UTF-8">
    <link href="../css/index_tategaki.css" rel="stylesheet" />
    <script type='text/javascript' src='../lib/jquery-3.2.1.min.js'></script>
	<script type='text/javascript' src='../lib/jquery.mousewheel.min.js'></script>
	<script type='text/javascript' src='../lib/jquery.easing.1.3.js'></script>
    <title>Hello</title>
</head>
<body>
    <div class="tategaki japanese-font article-container">
    	<h1>琉球独立論の空虚</h1>
    	<p>　　「真っ昼間なのになんとも暗い雰囲気の記者会見でした」と、私の取材協力者で、沖縄研究家のＧ氏（沖縄在住）は言った。５月15日、沖縄県庁記者クラブで開かれた「琉球民族独立総合研究学会」（以下、独立学会）設立の記者会見である。「前々から地元紙が期待を込めて宣伝していたし、１週間前の５月８日には中国の人民日報が『琉球は明、清両朝の時期、中国の属国だった』『琉球国は日本に滅ぼされた』『沖縄の独立には正当性がある』などと主張し、内外で波紋を呼んでいたので、大勢の記者が集まるのかと思っていたのですが、わずか12～13人。テレビ局はＲＢＣ（琉球放送）とチャンネル桜だけ。発表者の龍谷大学・松島泰勝教授（石垣島出身）や沖縄国際大学の友知政樹准教授らは、何か後ろめたい事があるかのように、始終うつむき加減でした」（Ｇ氏）</p>
    	<p>　　Ｇ氏によれば、この日の夜、沖縄国際大学（宜野湾市）で独立学会のシンポジウムが開催された。前日、地元２紙が大きく告知していたにも関わらず、参加者は１３０人程（琉球新報では２５０人）。収容人数５００人の会場は気の毒なくらいガランとしていたという。シンポジウムに参加したＧ氏の知人の警察ＯＢによると、うち30人前後は中核派グループだったそうだ。</p>
		<p>　　記者会見での主な質疑応答は以下の通りである。</p>
		<p>　　―趣意書には、「すべての軍事基地を撤去」とあるが、その代替案は？</p>
		<p>　　「我々はすべての基地撤去を掲げているのであって、琉球に軍事基地を作るつもりはない。琉球の歴史、沖縄地上戦の『鉄の暴風』から学んだことは、軍隊は人を守るためではなく、基地があればターゲットにされるということです。戦争になれば軍隊がくるのではなく、軍隊がいるから戦争になる。非武装こそ身を守る手段だと思っています。その場合における外交のありかたなどは今後の研究で深めてゆきたい。（略）バルト海のオーランド諸島のように、非武装中立にしたことで、周辺の国の安定が維持される事例もある。国家は必ずしも軍隊を持つ必要がないというのが21世紀の国の在り方だと思う」</p>
		<p>　　　―日本への復帰を沖縄県民が望んだ歴史をどう思うか？　また今まで日本政府が振興開発費として何十兆円ものお金を沖縄に投入してきたがその事をどう思うか？</p>
		<p>　　「72年の復帰については騙されたと思っている。（略）振興開発費についても、それがあったからといって沖縄の経済格差や自主経済問題が解決されたわけではない。飴と鞭の論理で、振興開発が基地の押し付けに利用された（オスプレイ強行配備など）日本や米国による強制が現在進行形で続いている」</p>
		<p>　　―中国の人民日報や環球時報などが琉球独立論を歓迎しているが、関連性はあるのか？</p>
		<p>　　「全くない。むしろ迷惑だ」</p>
		<p>　　最後の質問は地元の琉球新報によるものだが、尖閣問題などで起きている中国に対する県民の反発を意識したアリバイ作りではないか。というのも直前の５月８日に、沖縄県民の89％が中国に対して「良くない」「どちらかといえば良くない」印象を持っているとの調査結果が、沖縄県から発表されたばかりだったからだ。一方で、人民日報や環球時報が独立学会の発足にあわせたように「琉球独立」を支持する論評を掲載している。「阿吽の呼吸」だとしか思えず、「迷惑だ」と言い切ることに不自然さを感じる。むしろ、独立学会の先生たちは隣国中国も我々の主張を認めていると胸を張るべきではないか。彼らが会見でうつ向いていたのは、自分たちの親中思考が県民には到底受け容れられないという事実に衝撃を受けたからではないか―というのはうがった見方だろうか。</p>
		<p>　　まずここで、独立学会の主張の概要を見ておこう。彼らは、琉球民族は国連憲章１０７条に規定された先住民（少数民族）であると主張する。だがここで１４０万人の沖縄県民は戸惑うのではないか。確かに琉球王朝は存在したが、漢字とひらがなを組み合わせた文字を使い、言語も一地方の方言を越えず、生活様式も本土・日本とほとんど変わらない。それを突然、先住民ですよ!　我々は差別されているのですよ!などと言われたら、誰がそんな規定したのだということになろう。それはともかく設立趣意書は以下の様に続く。</p>
		<p>　　「１８７９年、明治政府による琉球併合以降、現在にいたるまで琉球は日本そして米国の植民地となり、日米両政府による差別、搾取、支配の対象となってきた。（略）琉球民族は独自の民族として、『人民の自己決定権』を行使できる法的主体である。（略）琉球民族が独自の民族として、平和、自由、平等に生きることができる『甘世』（あまゆー）を実現させるために本学会を設立し、琉球の独立を志す全ての琉球民族に参加を呼びかける」</p>
		<p>　　「真っ昼間なのになんとも暗い雰囲気の記者会見でした」と、私の取材協力者で、沖縄研究家のＧ氏（沖縄在住）は言った。５月15日、沖縄県庁記者クラブで開かれた「琉球民族独立総合研究学会」（以下、独立学会）設立の記者会見である。「前々から地元紙が期待を込めて宣伝していたし、１週間前の５月８日には中国の人民日報が『琉球は明、清両朝の時期、中国の属国だった』『琉球国は日本に滅ぼされた』『沖縄の独立には正当性がある』などと主張し、内外で波紋を呼んでいたので、大勢の記者が集まるのかと思っていたのですが、わずか12～13人。テレビ局はＲＢＣ（琉球放送）とチャンネル桜だけ。発表者の龍谷大学・松島泰勝教授（石垣島出身）や沖縄国際大学の友知政樹准教授らは、何か後ろめたい事があるかのように、始終うつむき加減でした」（Ｇ氏）</p>
    	<p>　　Ｇ氏によれば、この日の夜、沖縄国際大学（宜野湾市）で独立学会のシンポジウムが開催された。前日、地元２紙が大きく告知していたにも関わらず、参加者は１３０人程（琉球新報では２５０人）。収容人数５００人の会場は気の毒なくらいガランとしていたという。シンポジウムに参加したＧ氏の知人の警察ＯＢによると、うち30人前後は中核派グループだったそうだ。</p>
		<p>　　記者会見での主な質疑応答は以下の通りである。</p>
		<p>　　―趣意書には、「すべての軍事基地を撤去」とあるが、その代替案は？</p>
		<p>　　「我々はすべての基地撤去を掲げているのであって、琉球に軍事基地を作るつもりはない。琉球の歴史、沖縄地上戦の『鉄の暴風』から学んだことは、軍隊は人を守るためではなく、基地があればターゲットにされるということです。戦争になれば軍隊がくるのではなく、軍隊がいるから戦争になる。非武装こそ身を守る手段だと思っています。その場合における外交のありかたなどは今後の研究で深めてゆきたい。（略）バルト海のオーランド諸島のように、非武装中立にしたことで、周辺の国の安定が維持される事例もある。国家は必ずしも軍隊を持つ必要がないというのが21世紀の国の在り方だと思う」</p>
		<p>　　　―日本への復帰を沖縄県民が望んだ歴史をどう思うか？　また今まで日本政府が振興開発費として何十兆円ものお金を沖縄に投入してきたがその事をどう思うか？</p>
		<p>　　「72年の復帰については騙されたと思っている。（略）振興開発費についても、それがあったからといって沖縄の経済格差や自主経済問題が解決されたわけではない。飴と鞭の論理で、振興開発が基地の押し付けに利用された（オスプレイ強行配備など）日本や米国による強制が現在進行形で続いている」</p>
		<p>　　―中国の人民日報や環球時報などが琉球独立論を歓迎しているが、関連性はあるのか？</p>
		<p>　　「全くない。むしろ迷惑だ」</p>
		<p>　　最後の質問は地元の琉球新報によるものだが、尖閣問題などで起きている中国に対する県民の反発を意識したアリバイ作りではないか。というのも直前の５月８日に、沖縄県民の89％が中国に対して「良くない」「どちらかといえば良くない」印象を持っているとの調査結果が、沖縄県から発表されたばかりだったからだ。一方で、人民日報や環球時報が独立学会の発足にあわせたように「琉球独立」を支持する論評を掲載している。「阿吽の呼吸」だとしか思えず、「迷惑だ」と言い切ることに不自然さを感じる。むしろ、独立学会の先生たちは隣国中国も我々の主張を認めていると胸を張るべきではないか。彼らが会見でうつ向いていたのは、自分たちの親中思考が県民には到底受け容れられないという事実に衝撃を受けたからではないか―というのはうがった見方だろうか。</p>
		<p>　　まずここで、独立学会の主張の概要を見ておこう。彼らは、琉球民族は国連憲章１０７条に規定された先住民（少数民族）であると主張する。だがここで１４０万人の沖縄県民は戸惑うのではないか。確かに琉球王朝は存在したが、漢字とひらがなを組み合わせた文字を使い、言語も一地方の方言を越えず、生活様式も本土・日本とほとんど変わらない。それを突然、先住民ですよ!　我々は差別されているのですよ!などと言われたら、誰がそんな規定したのだということになろう。それはともかく設立趣意書は以下の様に続く。</p>
		<p>　　「１８７９年、明治政府による琉球併合以降、現在にいたるまで琉球は日本そして米国の植民地となり、日米両政府による差別、搾取、支配の対象となってきた。（略）琉球民族は独自の民族として、『人民の自己決定権』を行使できる法的主体である。（略）琉球民族が独自の民族として、平和、自由、平等に生きることができる『甘世』（あまゆー）を実現させるために本学会を設立し、琉球の独立を志す全ての琉球民族に参加を呼びかける」</p>
		<p>　　「真っ昼間なのになんとも暗い雰囲気の記者会見でした」と、私の取材協力者で、沖縄研究家のＧ氏（沖縄在住）は言った。５月15日、沖縄県庁記者クラブで開かれた「琉球民族独立総合研究学会」（以下、独立学会）設立の記者会見である。「前々から地元紙が期待を込めて宣伝していたし、１週間前の５月８日には中国の人民日報が『琉球は明、清両朝の時期、中国の属国だった』『琉球国は日本に滅ぼされた』『沖縄の独立には正当性がある』などと主張し、内外で波紋を呼んでいたので、大勢の記者が集まるのかと思っていたのですが、わずか12～13人。テレビ局はＲＢＣ（琉球放送）とチャンネル桜だけ。発表者の龍谷大学・松島泰勝教授（石垣島出身）や沖縄国際大学の友知政樹准教授らは、何か後ろめたい事があるかのように、始終うつむき加減でした」（Ｇ氏）</p>
    	<p>　　Ｇ氏によれば、この日の夜、沖縄国際大学（宜野湾市）で独立学会のシンポジウムが開催された。前日、地元２紙が大きく告知していたにも関わらず、参加者は１３０人程（琉球新報では２５０人）。収容人数５００人の会場は気の毒なくらいガランとしていたという。シンポジウムに参加したＧ氏の知人の警察ＯＢによると、うち30人前後は中核派グループだったそうだ。</p>
		<p>　　記者会見での主な質疑応答は以下の通りである。</p>
		<p>　　―趣意書には、「すべての軍事基地を撤去」とあるが、その代替案は？</p>
		<p>　　「我々はすべての基地撤去を掲げているのであって、琉球に軍事基地を作るつもりはない。琉球の歴史、沖縄地上戦の『鉄の暴風』から学んだことは、軍隊は人を守るためではなく、基地があればターゲットにされるということです。戦争になれば軍隊がくるのではなく、軍隊がいるから戦争になる。非武装こそ身を守る手段だと思っています。その場合における外交のありかたなどは今後の研究で深めてゆきたい。（略）バルト海のオーランド諸島のように、非武装中立にしたことで、周辺の国の安定が維持される事例もある。国家は必ずしも軍隊を持つ必要がないというのが21世紀の国の在り方だと思う」</p>
		<p>　　　―日本への復帰を沖縄県民が望んだ歴史をどう思うか？　また今まで日本政府が振興開発費として何十兆円ものお金を沖縄に投入してきたがその事をどう思うか？</p>
		<p>　　「72年の復帰については騙されたと思っている。（略）振興開発費についても、それがあったからといって沖縄の経済格差や自主経済問題が解決されたわけではない。飴と鞭の論理で、振興開発が基地の押し付けに利用された（オスプレイ強行配備など）日本や米国による強制が現在進行形で続いている」</p>
		<p>　　―中国の人民日報や環球時報などが琉球独立論を歓迎しているが、関連性はあるのか？</p>
		<p>　　「全くない。むしろ迷惑だ」</p>
		<p>　　最後の質問は地元の琉球新報によるものだが、尖閣問題などで起きている中国に対する県民の反発を意識したアリバイ作りではないか。というのも直前の５月８日に、沖縄県民の89％が中国に対して「良くない」「どちらかといえば良くない」印象を持っているとの調査結果が、沖縄県から発表されたばかりだったからだ。一方で、人民日報や環球時報が独立学会の発足にあわせたように「琉球独立」を支持する論評を掲載している。「阿吽の呼吸」だとしか思えず、「迷惑だ」と言い切ることに不自然さを感じる。むしろ、独立学会の先生たちは隣国中国も我々の主張を認めていると胸を張るべきではないか。彼らが会見でうつ向いていたのは、自分たちの親中思考が県民には到底受け容れられないという事実に衝撃を受けたからではないか―というのはうがった見方だろうか。</p>
		<p>　　まずここで、独立学会の主張の概要を見ておこう。彼らは、琉球民族は国連憲章１０７条に規定された先住民（少数民族）であると主張する。だがここで１４０万人の沖縄県民は戸惑うのではないか。確かに琉球王朝は存在したが、漢字とひらがなを組み合わせた文字を使い、言語も一地方の方言を越えず、生活様式も本土・日本とほとんど変わらない。それを突然、先住民ですよ!　我々は差別されているのですよ!などと言われたら、誰がそんな規定したのだということになろう。それはともかく設立趣意書は以下の様に続く。</p>
		<p>　　「１８７９年、明治政府による琉球併合以降、現在にいたるまで琉球は日本そして米国の植民地となり、日米両政府による差別、搾取、支配の対象となってきた。（略）琉球民族は独自の民族として、『人民の自己決定権』を行使できる法的主体である。（略）琉球民族が独自の民族として、平和、自由、平等に生きることができる『甘世』（あまゆー）を実現させるために本学会を設立し、琉球の独立を志す全ての琉球民族に参加を呼びかける」</p>
		<p>　　「真っ昼間なのになんとも暗い雰囲気の記者会見でした」と、私の取材協力者で、沖縄研究家のＧ氏（沖縄在住）は言った。５月15日、沖縄県庁記者クラブで開かれた「琉球民族独立総合研究学会」（以下、独立学会）設立の記者会見である。「前々から地元紙が期待を込めて宣伝していたし、１週間前の５月８日には中国の人民日報が『琉球は明、清両朝の時期、中国の属国だった』『琉球国は日本に滅ぼされた』『沖縄の独立には正当性がある』などと主張し、内外で波紋を呼んでいたので、大勢の記者が集まるのかと思っていたのですが、わずか12～13人。テレビ局はＲＢＣ（琉球放送）とチャンネル桜だけ。発表者の龍谷大学・松島泰勝教授（石垣島出身）や沖縄国際大学の友知政樹准教授らは、何か後ろめたい事があるかのように、始終うつむき加減でした」（Ｇ氏）</p>
    	<p>　　Ｇ氏によれば、この日の夜、沖縄国際大学（宜野湾市）で独立学会のシンポジウムが開催された。前日、地元２紙が大きく告知していたにも関わらず、参加者は１３０人程（琉球新報では２５０人）。収容人数５００人の会場は気の毒なくらいガランとしていたという。シンポジウムに参加したＧ氏の知人の警察ＯＢによると、うち30人前後は中核派グループだったそうだ。</p>
		<p>　　記者会見での主な質疑応答は以下の通りである。</p>
		<p>　　―趣意書には、「すべての軍事基地を撤去」とあるが、その代替案は？</p>
		<p>　　「我々はすべての基地撤去を掲げているのであって、琉球に軍事基地を作るつもりはない。琉球の歴史、沖縄地上戦の『鉄の暴風』から学んだことは、軍隊は人を守るためではなく、基地があればターゲットにされるということです。戦争になれば軍隊がくるのではなく、軍隊がいるから戦争になる。非武装こそ身を守る手段だと思っています。その場合における外交のありかたなどは今後の研究で深めてゆきたい。（略）バルト海のオーランド諸島のように、非武装中立にしたことで、周辺の国の安定が維持される事例もある。国家は必ずしも軍隊を持つ必要がないというのが21世紀の国の在り方だと思う」</p>
		<p>　　　―日本への復帰を沖縄県民が望んだ歴史をどう思うか？　また今まで日本政府が振興開発費として何十兆円ものお金を沖縄に投入してきたがその事をどう思うか？</p>
		<p>　　「72年の復帰については騙されたと思っている。（略）振興開発費についても、それがあったからといって沖縄の経済格差や自主経済問題が解決されたわけではない。飴と鞭の論理で、振興開発が基地の押し付けに利用された（オスプレイ強行配備など）日本や米国による強制が現在進行形で続いている」</p>
		<p>　　―中国の人民日報や環球時報などが琉球独立論を歓迎しているが、関連性はあるのか？</p>
		<p>　　「全くない。むしろ迷惑だ」</p>
		<p>　　最後の質問は地元の琉球新報によるものだが、尖閣問題などで起きている中国に対する県民の反発を意識したアリバイ作りではないか。というのも直前の５月８日に、沖縄県民の89％が中国に対して「良くない」「どちらかといえば良くない」印象を持っているとの調査結果が、沖縄県から発表されたばかりだったからだ。一方で、人民日報や環球時報が独立学会の発足にあわせたように「琉球独立」を支持する論評を掲載している。「阿吽の呼吸」だとしか思えず、「迷惑だ」と言い切ることに不自然さを感じる。むしろ、独立学会の先生たちは隣国中国も我々の主張を認めていると胸を張るべきではないか。彼らが会見でうつ向いていたのは、自分たちの親中思考が県民には到底受け容れられないという事実に衝撃を受けたからではないか―というのはうがった見方だろうか。</p>
		<p>　　まずここで、独立学会の主張の概要を見ておこう。彼らは、琉球民族は国連憲章１０７条に規定された先住民（少数民族）であると主張する。だがここで１４０万人の沖縄県民は戸惑うのではないか。確かに琉球王朝は存在したが、漢字とひらがなを組み合わせた文字を使い、言語も一地方の方言を越えず、生活様式も本土・日本とほとんど変わらない。それを突然、先住民ですよ!　我々は差別されているのですよ!などと言われたら、誰がそんな規定したのだということになろう。それはともかく設立趣意書は以下の様に続く。</p>
		<p>　　「１８７９年、明治政府による琉球併合以降、現在にいたるまで琉球は日本そして米国の植民地となり、日米両政府による差別、搾取、支配の対象となってきた。（略）琉球民族は独自の民族として、『人民の自己決定権』を行使できる法的主体である。（略）琉球民族が独自の民族として、平和、自由、平等に生きることができる『甘世』（あまゆー）を実現させるために本学会を設立し、琉球の独立を志す全ての琉球民族に参加を呼びかける」</p>
		<p>　　「真っ昼間なのになんとも暗い雰囲気の記者会見でした」と、私の取材協力者で、沖縄研究家のＧ氏（沖縄在住）は言った。５月15日、沖縄県庁記者クラブで開かれた「琉球民族独立総合研究学会」（以下、独立学会）設立の記者会見である。「前々から地元紙が期待を込めて宣伝していたし、１週間前の５月８日には中国の人民日報が『琉球は明、清両朝の時期、中国の属国だった』『琉球国は日本に滅ぼされた』『沖縄の独立には正当性がある』などと主張し、内外で波紋を呼んでいたので、大勢の記者が集まるのかと思っていたのですが、わずか12～13人。テレビ局はＲＢＣ（琉球放送）とチャンネル桜だけ。発表者の龍谷大学・松島泰勝教授（石垣島出身）や沖縄国際大学の友知政樹准教授らは、何か後ろめたい事があるかのように、始終うつむき加減でした」（Ｇ氏）</p>
    	<p>　　Ｇ氏によれば、この日の夜、沖縄国際大学（宜野湾市）で独立学会のシンポジウムが開催された。前日、地元２紙が大きく告知していたにも関わらず、参加者は１３０人程（琉球新報では２５０人）。収容人数５００人の会場は気の毒なくらいガランとしていたという。シンポジウムに参加したＧ氏の知人の警察ＯＢによると、うち30人前後は中核派グループだったそうだ。</p>
		<p>　　記者会見での主な質疑応答は以下の通りである。</p>
		<p>　　―趣意書には、「すべての軍事基地を撤去」とあるが、その代替案は？</p>
		<p>　　「我々はすべての基地撤去を掲げているのであって、琉球に軍事基地を作るつもりはない。琉球の歴史、沖縄地上戦の『鉄の暴風』から学んだことは、軍隊は人を守るためではなく、基地があればターゲットにされるということです。戦争になれば軍隊がくるのではなく、軍隊がいるから戦争になる。非武装こそ身を守る手段だと思っています。その場合における外交のありかたなどは今後の研究で深めてゆきたい。（略）バルト海のオーランド諸島のように、非武装中立にしたことで、周辺の国の安定が維持される事例もある。国家は必ずしも軍隊を持つ必要がないというのが21世紀の国の在り方だと思う」</p>
		<p>　　　―日本への復帰を沖縄県民が望んだ歴史をどう思うか？　また今まで日本政府が振興開発費として何十兆円ものお金を沖縄に投入してきたがその事をどう思うか？</p>
		<p>　　「72年の復帰については騙されたと思っている。（略）振興開発費についても、それがあったからといって沖縄の経済格差や自主経済問題が解決されたわけではない。飴と鞭の論理で、振興開発が基地の押し付けに利用された（オスプレイ強行配備など）日本や米国による強制が現在進行形で続いている」</p>
		<p>　　―中国の人民日報や環球時報などが琉球独立論を歓迎しているが、関連性はあるのか？</p>
		<p>　　「全くない。むしろ迷惑だ」</p>
		<p>　　最後の質問は地元の琉球新報によるものだが、尖閣問題などで起きている中国に対する県民の反発を意識したアリバイ作りではないか。というのも直前の５月８日に、沖縄県民の89％が中国に対して「良くない」「どちらかといえば良くない」印象を持っているとの調査結果が、沖縄県から発表されたばかりだったからだ。一方で、人民日報や環球時報が独立学会の発足にあわせたように「琉球独立」を支持する論評を掲載している。「阿吽の呼吸」だとしか思えず、「迷惑だ」と言い切ることに不自然さを感じる。むしろ、独立学会の先生たちは隣国中国も我々の主張を認めていると胸を張るべきではないか。彼らが会見でうつ向いていたのは、自分たちの親中思考が県民には到底受け容れられないという事実に衝撃を受けたからではないか―というのはうがった見方だろうか。</p>
		<p>　　まずここで、独立学会の主張の概要を見ておこう。彼らは、琉球民族は国連憲章１０７条に規定された先住民（少数民族）であると主張する。だがここで１４０万人の沖縄県民は戸惑うのではないか。確かに琉球王朝は存在したが、漢字とひらがなを組み合わせた文字を使い、言語も一地方の方言を越えず、生活様式も本土・日本とほとんど変わらない。それを突然、先住民ですよ!　我々は差別されているのですよ!などと言われたら、誰がそんな規定したのだということになろう。それはともかく設立趣意書は以下の様に続く。</p>
		<p>　　「１８７９年、明治政府による琉球併合以降、現在にいたるまで琉球は日本そして米国の植民地となり、日米両政府による差別、搾取、支配の対象となってきた。（略）琉球民族は独自の民族として、『人民の自己決定権』を行使できる法的主体である。（略）琉球民族が独自の民族として、平和、自由、平等に生きることができる『甘世』（あまゆー）を実現させるために本学会を設立し、琉球の独立を志す全ての琉球民族に参加を呼びかける」</p>
	</div>
</body>
<script type='text/javascript' src='../js/mouse_controller.js'></script>
<script type='text/javascript' src='../js/init.js'></script>
</html>